[
  {
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "quote": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
    "author": "Martin Luther King Jr."
  },
  {
    "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Be the change that you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "quote": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West"
  },
  {
    "quote": "Life is what happens when you're busy making other plans.",
    "author": "John Lennon"
  },
  {
    "quote": "The best way to predict the future is to create it.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Don't watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "quote": "Everything you've ever wanted is on the other side of fear.",
    "author": "George Addair"
  },
  {
    "quote": "The journey of a thousand miles begins with one step.",
    "author": "Lao Tzu"
  },
  {
    "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "author": "Aristotle"
  },
  {
    "quote": "The only limit to our realization of tomorrow is our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Life is really simple, but we insist on making it complicated.",
    "author": "Confucius"
  },
  {
    "quote": "Success is not how high you have climbed, but how you make a positive difference to the world.",
    "author": "Roy T. Bennett"
  },
  {
    "quote": "Happiness is not something ready-made. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "author": "Walt Whitman"
  }
]
